{"id": "DFL-1_16-ENE-2003.pdf::chunk-0", "text": "DFL 1, TRABAJO (2002) Documento firmado digitalmente por Ignacio Rodríguez Álvarez, Director. Para validar, acceda al sitio web www.leychile.cl/validar e ingrese código N207436S2418708 Documento generado el 21-Nov-2025 página 1 de 311 Decreto con Fuerza de Ley 1 FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL CODIGO DEL TRABAJO MINISTERIO DEL TRABAJO Y PREVISIÓN SOCIAL; SUBSECRETARÍA DEL TRABAJO Publicación: 16-ENE-2003 | Promulgación: 31-JUL-2002Versión: Última Versión De : 01-ENE-2025Inicio Vigencia: 01-ENE-2025Fin Vigencia: 25-ABR-2028Ultima Modificación: 24-AGO-2024 Ley 21690Url Corta: https://bcn.cl/JuyRDB FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL CODIGO DEL TRABAJO D.F.L. Núm. 1.- Santiago, 31 de julio de 2002. Teniendo presente: 1.- Que el artículo 8º transitorio de la ley Nº 19.759 facultó \"al Presidente de la República para que, dentro del plazo de un año, mediante un decreto con fuerza de ley del Ministerio del Trabajo y Previsión Social, dicte el texto ", "meta": {"source": "DFL-1_16-ENE-2003.pdf", "empresaId": null}, "label": {"riesgo": "alto", "razones": [], "multa_monto": null, "categoria_infraccion": null, "reincidencia": false, "sector": null, "tamano_empresa": null}}
{"id": "DFL-1_16-ENE-2003.pdf::chunk-1", "text": "io de la ley Nº 19.759 facultó \"al Presidente de la República para que, dentro del plazo de un año, mediante un decreto con fuerza de ley del Ministerio del Trabajo y Previsión Social, dicte el texto refundido, coordinado y sistematizado del Código del Trabajo\". 2.- Que asimismo es recomendable, por razones de ordenamiento y de utilidad práctica, señalar mediante notas al margen el origen de las normas que conformarán el presente texto legal. Visto: lo dispuesto en el artículo 8º transitorio de la Ley Nº 19.759, dicto el siguiente D e c r e t o c o n F u e r z a d e L e y: Fíjase el siguiente texto refundido, coordinado y sistematizado de las normas que constituyen el Código del Trabajo: TITULO PRELIMINAR Artículo 1.o Las relaciones laborales entre L. 18620 los empleadores y los trabajadores se regularán ART. PRIMERO por este Código y por sus leyes complementarias. Art. 1º Estas normas no se aplicarán, sin embargo, a los funcionarios de la Administración del Estado, centralizada y desc", "meta": {"source": "DFL-1_16-ENE-2003.pdf", "empresaId": null}, "label": {"riesgo": null, "razones": [], "multa_monto": null, "categoria_infraccion": null, "reincidencia": false, "sector": "null", "tamano_empresa": null}}
{"id": "DFL-1_16-ENE-2003.pdf::chunk-2", "text": "es se regularán ART. PRIMERO por este Código y por sus leyes complementarias. Art. 1º Estas normas no se aplicarán, sin embargo, a los funcionarios de la Administración del Estado, centralizada y descentralizada, del DFL 1, TRABAJO (2002) Documento firmado digitalmente por Ignacio Rodríguez Álvarez, Director. Para validar, acceda al sitio web www.leychile.cl/validar e ingrese código N207436S2418708 Documento generado el 21-Nov-2025 página 2 de 311 Congreso Nacional y del Poder Judicial, ni a los trabajadores de las empresas o instituciones del Estado o de aquellas en que éste tenga aportes, participación o representación, siempre que dichos funcionarios o trabajadores se encuentren sometidos por ley a un estatuto especial. Con todo, los trabajadores de las entidades señaladas en el inciso precedente se sujetarán a las normas de este Código en los aspectos o materias no regulados en sus respectivos estatutos, siempre que ellas no fueren contrarias a estos últimos. Los trabajadores que p", "meta": {"source": "DFL-1_16-ENE-2003.pdf", "empresaId": null}, "label": {"riesgo": "bajo", "razones": [], "multa_monto": null, "categoria_infraccion": null, "reincidencia": false, "sector": null, "tamano_empresa": null}}
