{"text": " ", "meta": {"source": "Empresas_y_Organizaciones_Sindicales_sancionadas_por_Prácticas_Antisindicales_primer_semestre_2025"}, "label": "Bajo"}
{"text": "La empresa Empresa X EIRL fue sancionada por Incumplimiento de normativa laboral con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa Empresa X S.A. fue sancionada por Incumplimiento de normativa laboral con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X LTDA fue sancionada por Incumplimiento de normativa laboral con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X LTDA fue sancionada por Incumplimiento de normativa laboral con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X S.A. fue sancionada por Incumplimiento de normativa laboral con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X S.A. fue sancionada por Incumplimiento de normativa laboral con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312.392-9 S-96-2023 1° JLT STGO 11-02-2025 TRABAJADORA, HABIENDO SIDO DT 50 UTM GRAN SANTIAGO REQUERIDO POR LA DIRECCIÓN DEL TRABAJO fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312.392-9 S-96-2023 1° JLT STGO 11-02-2025 TRABAJADORA, HABIENDO SIDO DT 50 UTM GRAN SANTIAGO REQUERIDO POR LA DIRECCIÓN DEL TRABAJO fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312.392-9 S-96-2023 1° JLT STGO 11-02-2025 TRABAJADORA, HABIENDO SIDO DT 50 UTM GRAN SANTIAGO REQUERIDO POR LA DIRECCIÓN DEL TRABAJO fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312 fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312 fue sancionada por Incumplimiento de normativa laboral con multa de 578.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312 fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312 fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 77.27 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por Incumplimiento de normativa laboral con multa de 241.48 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por Incumplimiento de normativa laboral con multa de 48.3 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 193.19 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por Incumplimiento de normativa laboral con multa de 96.59 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 241.48 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 144.89 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIBERTAD SINDICAL, CONFORME; 289 G) 76.213.677-5 CONCESIONES S-1-2024 JLT VALDIVIA 28-02-2025 DT 100 UTM EJERCER DISCRIMINACIONES VALDIVIA S.A. INDEBIDAS ENTRE TRABAJADORES QUE SIGNIFIQUEN INCENTIVAR O DESESTIMULAR LA AFILIACIÓN O DESAFILIACIÓN SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIBERTAD SINDICAL, CONFORME; 289 G) 76.213.677-5 CONCESIONES S-1-2024 JLT VALDIVIA 28-02-2025 DT 100 UTM EJERCER DISCRIMINACIONES VALDIVIA S.A. INDEBIDAS ENTRE TRABAJADORES QUE SIGNIFIQUEN INCENTIVAR O DESESTIMULAR LA AFILIACIÓN O DESAFILIACIÓN SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por Incumplimiento de normativa laboral con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN SUS FUNCIONES A UN DIRIGENTE SINDICAL 76.407.505-6 SUPERMERCADO CENTRAL S- 1-2021 J.L.T DE 27-03-2025 DT 20 UTM AFORADO, FRENTE AL LTDA. OSORNO REQUERIMIENTO DE UN FISCALIZADOR DE LA INSPECCIÓN DEL TRABAJO. fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN SUS FUNCIONES A UN DIRIGENTE SINDICAL 76.407.505-6 SUPERMERCADO CENTRAL S- 1-2021 J.L.T DE 27-03-2025 DT 20 UTM AFORADO, FRENTE AL LTDA. OSORNO REQUERIMIENTO DE UN FISCALIZADOR DE LA INSPECCIÓN DEL TRABAJO. fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por Incumplimiento de normativa laboral con multa de 578.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por Incumplimiento de normativa laboral con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD, S-35-2023 2° JLT STGO 28-03-2025 INCISO 1° ACCIONES QUE ATENTEN DT 150 UTM CULTURA Y RECREACIÓN CONTRA LA LIBERTAD SINDICAL DE LA FLORIDA fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD, S-35-2023 2° JLT STGO 28-03-2025 INCISO 1° ACCIONES QUE ATENTEN DT 150 UTM CULTURA Y RECREACIÓN CONTRA LA LIBERTAD SINDICAL DE LA FLORIDA fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 192.44 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 61.58 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por Incumplimiento de normativa laboral con multa de 115.46 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 76.97 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por Incumplimiento de normativa laboral con multa de 192.44 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por Incumplimiento de normativa laboral con multa de 230.92 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 230.92 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES 289 A) 65.067.622-k T-68-2023 03-04-2025 PARTICULAR SIN MULTA DESARROLLO MUNICIPAL TRABAJO DE OBSTACULIZAR LA FORMACIÓN O TALCA FUNCIONAMIENTO DEL SINDICATO Y 294 DESPIDO ANTISINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES fue sancionada por Incumplimiento de normativa laboral con multa de 578.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES 289 A) 65.067.622-k T-68-2023 03-04-2025 PARTICULAR SIN MULTA DESARROLLO MUNICIPAL TRABAJO DE OBSTACULIZAR LA FORMACIÓN O TALCA FUNCIONAMIENTO DEL SINDICATO Y 294 DESPIDO ANTISINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES 289 A) 65.067.622-k T-68-2023 03-04-2025 PARTICULAR SIN MULTA DESARROLLO MUNICIPAL TRABAJO DE OBSTACULIZAR LA FORMACIÓN O TALCA FUNCIONAMIENTO DEL SINDICATO Y 294 DESPIDO ANTISINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SINDICATO DE EMPRESA PRÁCTICA DESLEAL DURANTE LA 13220468 GESTIÓN DE CALIDAD Y S fue sancionada por Incumplimiento de normativa laboral con multa de 10576374.4 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SINDICATO DE EMPRESA PRÁCTICA DESLEAL DURANTE LA 13220468 GESTIÓN DE CALIDAD Y S fue sancionada por Incumplimiento de normativa laboral con multa de 13220468.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SINDICATO DE EMPRESA PRÁCTICA DESLEAL DURANTE LA 13220468 GESTIÓN DE CALIDAD Y S-41-2024 1° JLT STGO 28-04-2025 PARTICULAR 20 UTM NEGOCIACIÓN COLECTIVA LABORATORIO S.A. fue sancionada por Incumplimiento de normativa laboral con multa de 10576374.4 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 578.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y  fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FO fue sancionada por Incumplimiento de normativa laboral con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FO fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X EIRL fue sancionada por Incumplimiento de normativa laboral con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X LTDA fue sancionada por Incumplimiento de normativa laboral con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X SPA fue sancionada por Incumplimiento de normativa laboral con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o LTDA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o EIRL fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o SPA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o EIRL fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o LTDA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o S.A. fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o LTDA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. S.A. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. EIRL fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. S.A. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. SPA fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-p fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p EIRL fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p S.A. fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p LTDA fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p S.A. fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-p fue sancionada por NO EVALUAR O NO INCORPORAR EN LA MATRIZ DE IDENTIFICACIÓN DE PELIGROS Y EVALUACIÓN con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE EIRL fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE LTDA fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE SPA fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE SPA fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE S.A. fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE LTDA fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE SPA fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. LTDA fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. S.A. fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. SPA fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. SPA fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q SPA fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q EIRL fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q SPA fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q EIRL fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q S.A. fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q LTDA fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-q S.A. fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. S.A. fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. SPA fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. SPA fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. S.A. fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. EIRL fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t SPA fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t EIRL fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS EIRL fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS S.A. fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS S.A. fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS EIRL fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE  fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE  fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. SPA fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. LTDA fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. LTDA fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u SPA fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u LTDA fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u EIRL fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS LTDA fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS EIRL fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE  fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR.  fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR.  fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v S.A. fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v SPA fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v EIRL fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v LTDA fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v EIRL fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. fue sancionada por CORRECTIVAS PARA LOS RIESGOS DETECTADOS PARA ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y SPA fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y LTDA fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y LTDA fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y SPA fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y S.A. fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-y fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJA fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJA fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJA fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR fue sancionada por LABORAL A LOS QUE SE EXPONDRÁN NIÑOS, NIÑAS O ADOLESCENTES SIN EDAD PARA TRABAJAR con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU S.A. fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU EIRL fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU S.A. fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. fue sancionada por PROTECCIÓN. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. LTDA fue sancionada por PROTECCIÓN. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PROTECCIÓN. fue sancionada por PROTECCIÓN. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PROTECCIÓN. fue sancionada por PROTECCIÓN. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. fue sancionada por PROTECCIÓN. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PROTECCIÓN. fue sancionada por PROTECCIÓN. con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. S.A. fue sancionada por PROTECCIÓN. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. SPA fue sancionada por PROTECCIÓN. con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z SPA fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z SPA fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-z S.A. fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O L fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O E fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O E fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O E fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O S fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O L fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 5.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE EI fue sancionada por ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE fue sancionada por ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE con multa de 250.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE fue sancionada por ENTIDADES QUE DIERON LA AUTORIZACIÓN PARA CELEBRAR EL CONTRATO DE TRABAJO, DE con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X EIRL LTDA fue sancionada por La empresa Empresa X EIRL fue sancionada por Incumplimiento de normativa laboral con multa de 20.0 UTM. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-q fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X LTDA fue sancionada por La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 100.0 UTM. con multa de 80.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-z fue sancionada por NO REMITIR COPIA DE LOS FACTORES DE RIESGO Y DE LAS MEDIDAS DE PREVENCIÓN con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o SPA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 506.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-o SPA fue sancionada por PERMITIR EL TRABAJO DE ADOLESCENTES CON EDAD PARA TRABAJAR EN HORARIO NOCTURNO con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM. con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 241.48 UTM. con multa de 193.19 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y  fue sancionada por La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y  fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM. con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU fue sancionada por Y A LAS MEDIDAS DE PREVENCIÓN ESPECÍFICAS QUE SE DEBERÁN ADOPTAR PARA SU con multa de 20.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-v fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por Incumplimiento de normativa laboral con multa de 192.44 UTM. con multa de 38.49 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. S.A. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 100.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 230.92 UTM. con multa de 192.44 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS LTDA fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 12.5 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN SUS FUNCIONES A UN DIRIGENTE SINDICAL 76.407.505-6 SUPERMERCADO CENTRAL S- 1-2021 J.L.T DE 27-03-2025 DT 20 UTM AFORADO, FRENTE AL LTDA. OSORNO REQUERIMIENTO DE UN FISCALIZADOR DE LA INSPECCIÓN DEL TRABAJO. fue sancionada por La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 722.5 UTM. con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 40.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-u fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 60.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES 289 A) 65.067.622-k T-68-2023 03-04-2025 PARTICULAR SIN MULTA DESARROLLO MUNICIPAL TRABAJO DE OBSTACULIZAR LA FORMACIÓN O TALCA FUNCIONAMIENTO DEL SINDICATO Y 294 DESPIDO ANTISINDICAL fue sancionada por La empresa JUZGADO DE DISCRIMINACION POR PRACTICAS CORPORACION DE LETRAS DEL ANTISINDICALES 289 A) 65.067.622-k T-68-2023 03-04-2025 PARTICULAR SIN MULTA DESARROLLO MUNICIPAL TRABAJO DE OBSTACULIZAR LA FORMACIÓN O TALCA FUNCIONAMIENTO DEL SINDICATO Y 294 DESPIDO ANTISINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM. con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312 fue sancionada por La empresa PAS. 289 F), POR NEGARSE A LA REINCORPORACIÓN DE LA COMUNIDAD DE EDIFICIO 53.312.392-9 S-96-2023 1° JLT STGO 11-02-2025 TRABAJADORA, HABIENDO SIDO DT 50 UTM GRAN SANTIAGO REQUERIDO POR LA DIRECCIÓN DEL TRABAJO fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM. con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 12.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIBERTAD SINDICAL, CONFORME; 289 G) 76.213.677-5 CONCESIONES S-1-2024 JLT VALDIVIA 28-02-2025 DT 100 UTM EJERCER DISCRIMINACIONES VALDIVIA S.A. INDEBIDAS ENTRE TRABAJADORES QUE SIGNIFIQUEN INCENTIVAR O DESESTIMULAR LA AFILIACIÓN O DESAFILIACIÓN SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM. con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. fue sancionada por TRABAJO EN EL QUE SE DESEMPEÑA NIÑO, NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 25.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v SPA fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS SPA fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 200.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM. con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v SPA fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y  fue sancionada por La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 578.0 UTM. con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN JAVIER 14-02-2025 DT 20 UTM BARRIGA S.A. NEGOCIACIÓN COLECTIVA fue sancionada por Incumplimiento de normativa laboral con multa de 77.27 UTM. con multa de 193.19 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 12.5 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-q EIRL fue sancionada por NO EFECTUAR UNA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE DESEMPEÑARÁ NIÑO, con multa de 3036.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por La empresa PRÁCTICA ANTISINDICAL PREVISTA ARTÍCULO 289 LETRA F), NEGARSE A REINCORPORAR EN  fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM. con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O E fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 40.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 2530.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SINDICATO DE EMPRESA PRÁCTICA DESLEAL DURANTE LA 13220468 GESTIÓN DE CALIDAD Y S-41-2024 1° JLT STGO 28-04-2025 PARTICULAR 20 UTM NEGOCIACIÓN COLECTIVA LABORATORIO S.A. fue sancionada por La empresa SINDICATO DE EMPRESA PRÁCTICA DESLEAL DURANTE LA 13220468 GESTIÓN DE CALIDAD Y S fue sancionada por Incumplimiento de normativa laboral con multa de 10576374.4 UTM. con multa de 13220468.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1012.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y  fue sancionada por La empresa TRANSPORTES MARCOS JL SAN JOSÉ PRACTICA ANTISINDICAL 289 77.469.220-7 SALGADO Y COMPAÑÍA S-1-2024 DE LA 02-05-2025 INCISO 1° ACCIONES QUE ATENTEN DT 100 UTM LIMITADA MARIQUINA CONTRA LA LIBERTAD SINDICAL fue sancionada por Incumplimiento de normativa laboral con multa de 289.0 UTM. con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. EIRL fue sancionada por NIÑA O ADOLESCENTE SIN EDAD PARA TRABAJAR. con multa de 750.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 200.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u SPA fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 1518.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE S.A. fue sancionada por DE RIESGOS DE LA EMPRESA, LA EVALUACIÓN DEL PUESTO DE TRABAJO EN EL QUE SE con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PROTECCIÓN. LTDA fue sancionada por PROTECCIÓN. con multa de 10.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM. con multa de 231.2 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-u S.A. fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-t SPA fue sancionada por NO ESTABLECER UN PROGRAMA CON LAS MEDIDAS PREVENTIVAS Y CORRECTIVAS PARA LOS con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. S.A. fue sancionada por EN ESTABLECIMIENTOS INDUSTRIALES Y COMERCIALES. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O fue sancionada por ESPECÍFICAS, RESPECTO DE ADOLESCENTES CON EDAD PARA TRABAJAR, A LAS PERSONAS O con multa de 150.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa 1012-v SPA fue sancionada por NO IMPLEMENTAR EN EL ORDEN DE PRELACIÓN LEGAL, LAS MEDIDAS PREVENTIVAS Y con multa de 2024.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2 fue sancionada por La empresa SOCIEDAD DE TERCERIZACIÓN DE PRÁCTICA DESLEAL REEMPLAZO 76.974.010-4 S-85-2023 2° JLT STGO 02-04-2025 DT 100 UTM SERVICIOS PROVIDER TRABAJADORES EN HUELGA LATIN AMERICA SPA. fue sancionada por Incumplimiento de normativa laboral con multa de 76.97 UTM. con multa de 76.97 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por La empresa CORPORACIÓN MUNICIPAL DE PRACTICA ANTISINDICAL 289 70.933.700-9 EDUCACIÓN, SALUD fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM. con multa de 433.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ S-2-2023 JL DIEGO DE 02-05-2025 CÓDIGO DEL TRABAJO, AL NEGARSE DT SIN MULTA MOVITEC S.P.A. ALMAGRO A REINCORPORAR A UN DIRIGENTE AFORADO A REQUERIMIENTO DEL FISCALIZADOR fue sancionada por La empresa PRÁCTICA ANTISINDICAL DEL ARTÍCULO 289 LETRA F) DEL 77.316.237-9 CONSORCIO BELAZ fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM. con multa de 722.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por Incumplimiento de normativa laboral con multa de 241.48 UTM. con multa de 144.89 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa Empresa X LTDA fue sancionada por La empresa Empresa X fue sancionada por Incumplimiento de normativa laboral con multa de 5.0 UTM. con multa de 7.5 UTM.", "meta": {"source": null}, "label": "Bajo"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FORMACIÓN DE SINDICATO; Y D) 53.312.392-9 S-93-2023 2° JLT STGO 12-06-2025 DT 50 UTM GRAN SANTIAGO EVITAR LA AFILIACIÓN A UN SINDICATO EXISTENTE, MEDIANTE EL DESPIDO SOCIOS fue sancionada por Incumplimiento de normativa laboral con multa de 144.5 UTM. con multa de 289.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PROTECCIÓN. EIRL fue sancionada por PROTECCIÓN. con multa de 125.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. EIRL fue sancionada por DESEMPEÑARÁ UN ADOLESCENTE CON EDAD PARA TRABAJAR. con multa de 50.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIBERTAD SINDICAL, CONFORME; 289 G) 76.213.677-5 CONCESIONES S-1-2024 JLT VALDIVIA 28-02-2025 DT 100 UTM EJERCER DISCRIMINACIONES VALDIVIA S.A. INDEBIDAS ENTRE TRABAJADORES QUE SIGNIFIQUEN INCENTIVAR O DESESTIMULAR LA AFILIACIÓN O DESAFILIACIÓN SINDICAL fue sancionada por La empresa PRÁCTICAS ANTISINDICALES 289 INC. 1° EJECUTAR ACCIONES QUE ATENTAN CONTRA LA LIB fue sancionada por Incumplimiento de normativa laboral con multa de 433.5 UTM. con multa de 867.0 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE  fue sancionada por RESULTADOS, PROCEDIMIENTOS Y RESPONSABLES, CONFORME LA EVALUACIÓN DEL PUESTO DE con multa de 15.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por La empresa VITIVINICOLA CREMASCHI PRÁCTICA DESLEAL DURANTE LA 96.593.390-5 S-1-2024 JL SAN  fue sancionada por Incumplimiento de normativa laboral con multa de 96.59 UTM. con multa de 77.27 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa Empresa X LTDA fue sancionada por La empresa Empresa X LTDA fue sancionada por Incumplimiento de normativa laboral con multa de 50.0 UTM. con multa de 40.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FO fue sancionada por La empresa PRÁCTICA ANTISINDICAL 289 A) OBSTACULIZAR FUNCIONAMIENTO COMUNIDAD EDIFICIO Y FO fue sancionada por Incumplimiento de normativa laboral con multa de 867.0 UTM. con multa de 144.5 UTM.", "meta": {"source": null}, "label": "Alto"}
{"text": "La empresa RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS S.A. fue sancionada por RIESGOS DETECTADOS, LOS PLAZOS DE CUMPLIMIENTO, CONTROLES PERIÓDICOS DE SUS con multa de 30.0 UTM.", "meta": {"source": null}, "label": "Medio"}
{"text": "La empresa 1012-y SPA fue sancionada por NO DAR ESTRICTO CUMPLIMIENTO A LA OBLIGACIÓN DE INFORMAR LOS FACTORES DE RIESGO con multa de 809.6 UTM.", "meta": {"source": null}, "label": "Alto"}
